//"MJRefreshHeaderIdleText" = "Pull down to refresh";
"MJRefreshHeaderIdleText" = "下拉刷新";
//"MJRefreshHeaderPullingText" = "Release to refresh";
"MJRefreshHeaderPullingText" = "松开刷新";
"MJRefreshHeaderRefreshingText" = "Loading...";

"MJRefreshAutoFooterIdleText" = "Tap or pull up to load more";
"MJRefreshAutoFooterRefreshingText" = "Loading...";
"MJRefreshAutoFooterNoMoreDataText" = "No more data";

"MJRefreshBackFooterIdleText" = "Pull up to load more";
"MJRefreshBackFooterPullingText" = "Release to load more.";
"MJRefreshBackFooterRefreshingText" = "Loading...";
"MJRefreshBackFooterNoMoreDataText" = "No more data";

//"MJRefreshHeaderLastTimeText" = "Last update:";
"MJRefreshHeaderLastTimeText" = "最后刷新:";
//"MJRefreshHeaderDateTodayText" = "Today";
"MJRefreshHeaderDateTodayText" = "今天";
"MJRefreshHeaderNoneLastDateText" = "No record";